export const textAndAudio = {
	'1': { audio: '/audio/01.m4a', text: 'Με τι θα ήθελες να ασχοληθείς; Διάλεξε μία εργασία.' },
	'2': { audio: '/audio/02.m4a', text: 'Συγκεντρώσου και δούλεψε στις εργασίες.' },
	'3': {
		audio: '/audio/03.m4a',
		text: 'Πιο κάτω βλέπεις έναν πίνακα με αριθμούς. Βρες τον αριθμό 7 και επέλεξε τον. '
	},
	'4': {
		audio: '/audio/04.m4a',
		text: 'Εδώ βλέπεις ένα αστέρι. Όταν επιλέξεις το αστέρι, θα προχωρήσεις στην επόμενη εργασία.'
	},
	'5': { audio: '/audio/05.m4a', text: 'Πάτησε / Επέλεξε το αστέρι.' },
	'6': { audio: '/audio/06.m4a', text: 'Πάτησε / Επέλεξε τον αριθμό 11.' },
	'7': { audio: '/audio/07.m4a', text: 'Εάν δεν γνωρίζεις την απάντηση, επέλεξε το αστέρι.' },
	'8': {
		audio: '/audio/08.m4a',
		text: 'Πόσες κουκκίδες βλέπεις; Επέλεξε τον σωστό αριθμό από το πλέγμα με τους αριθμούς.'
	},
	'9': {
		audio: '/audio/09.m4a',
		text: 'Ποιον αριθμό δείχνει το τόξο;\nΕπέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'10': {
		audio: '/audio/10.m4a',
		text: 'Ποιος αριθμός κρύβεται πίσω από τον ήλιο; Επέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'11': {
		audio: '/audio/11.m4a',
		text: 'Εδώ, βλέπεις 3 κουκκίδες. Δεν πρέπει να επιλέξεις πόσες κουκκίδες βλέπεις αλλά να επιλέξεις πόσες κουκκίδες πρέπει να αφαιρεθούν ώστε να μείνει μόνο μία κουκκίδα.\nΕπέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'12': {
		audio: '/audio/12.m4a',
		text: 'Πόσες κουκκίδες πρέπει να αφαιρέσεις για να μείνουν μόνο 3;'
	},
	'13': {
		audio: '/audio/13.m4a',
		text: 'Πόσες κουκκίδες πρέπει να αφαιρέσεις για να μείνουν μόνο 4;'
	},
	'14': {
		audio: '/audio/14.m4a',
		text: 'Εδώ, βλέπεις 2 κουκκίδες. Πόσες πρέπει να προσθέσεις για να έχεις 3;'
	},
	'15': { audio: '/audio/15.m4a', text: 'Πόσες πρέπει να προσθέσεις για να έχεις 7;' },
	'16': { audio: '/audio/16.m4a', text: 'Πόσες πρέπει να προσθέσεις για να έχεις 8;' },
	'17': {
		audio: '/audio/17.m4a',
		text: 'Ποιος αριθμός είναι ο μεγαλύτερος;\nΕπέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'18': {
		audio: '/audio/18.m4a',
		text: 'Κάνε την πρόσθεση / Υπολόγισε το άθροισμα.\nΕπέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'19': {
		audio: '/audio/19.m4a',
		text: 'Κάνε την αφαίρεση / Υπολόγισε τη διαφορά.\nΕπέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'20': {
		audio: '/audio/20.m4a',
		text: 'Ποια είναι περισσότερα; Τα μπλε; Ή τα κίτρινα; Ή είναι ίσα;\nΕπέλεξε το μπλε ή το κίτρινο ή το ίσον.'
	},
	'21': {
		audio: '/audio/21.m4a',
		text: 'Εδώ βλέπεις κουκκίδες. Πρώτα είναι κόκκινη, μετά κίτρινη, κόκκινη, κίτρινη, κόκκινη, κίτρινη… Τι χρώμα είναι η κρυμμένη κουκκίδα πίσω από την σταγόνα;\nΕπέλεξε την μπλε ή την κόκκινη ή την κίτρινη κουκκίδα από τον πίνακα.'
	},
	'22': {
		audio: '/audio/22.m4a',
		text: 'Τι χρώμα είναι η κρυμμένη κουκκίδα πίσω από την σταγόνα;\nΕπέλεξε την μπλε ή την κόκκινη ή την κίτρινη κουκκίδα από τον πίνακα.'
	},
	'23': {
		audio: '/audio/23.m4a',
		text: 'Εδώ βλέπεις αριθμούς. Πρώτα το 1, μετά το 2, το 1, το 2, το 1, το 2… Ποιος αριθμός είναι κρυμμένος πίσω από την σταγόνα;\nΕπέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'24': {
		audio: '/audio/24.m4a',
		text: 'Ποιος αριθμός είναι κρυμμένος πίσω από την σταγόνα;\nΕπέλεξε τον σωστό αριθμό από τον πίνακα με τους αριθμούς.'
	},
	'25': { audio: '/audio/25.m4a', text: 'Ποιος αριθμός είναι κρυμμένος πίσω από την σταγόνα;' },
	'26': {
		audio: '/audio/26.m4a',
		text: 'Εδώ βλέπεις και γκρίζες σταγόνες αλλά πρέπει να βρεις ποιο είναι το χρώμα της κουκκίδας που είναι κρυμμένη πίσω από την άσπρη σταγόνα.'
	},
	'27': { audio: '/audio/27.m4a', text: 'Τέλεια!' },
	'28': { audio: '/audio/28.m4a', text: 'Πολύ καλά!' },
	'29': { audio: '/audio/29.m4a', text: 'Σωστά!' },
	'30': {
		audio: '/audio/30.m4a',
		text: 'Έχεις ολοκληρώσει τις εργασίες. Πες το στη δασκάλα ή στο δάσκαλό σου.'
	},
	//bing
	'31': {
		audio: '/audio/31.m4a'
	},
	'32': {
		audio: '/audio/32.m4a'
	},
	'33': {
		audio: '/audio/33.m4a'
	},
	'34': {
		audio: '/audio/34.m4a'
	},
	'35': {
		audio: '/audio/35.m4a'
	},
	'36': {
		audio: '/audio/36.m4a'
	},
	'37': {
		audio: '/audio/37.m4a'
	},
	'38': {
		audio: '/audio/38.m4a'
	},
	'39': {
		audio: '/audio/39.m4a'
	},
	'40': {
		audio: '/audio/40.m4a'
	},
	'41': {
		audio: '/audio/41.m4a'
	}
};
